[
    {
        "titulo": "Filá Mariscales 2025: Nueva Temporada",
        "resumen": "La Filá Mariscales de Caballeros Templarios inicia oficialmente la temporada 2025 con nuevas incorporaciones y actividades programadas.",
        "contenido": "La Filá Mariscales de Caballeros Templarios inicia oficialmente la temporada 2025 con nuevas incorporaciones y un programa especial de actividades que incluye presentaciones, ensayos, eventos sociales y la participación en las fiestas de Moros y Cristianos de Elche. Este año contamos con un equipo renovado y nuevas propuestas para mantener viva la tradición templaria.",
        "imagen_url": "https:\/\/images.unsplash.com\/photo-1578662996442-48f60103fc96?ixlib=rb-4.0.3&auto=format&fit=crop&w=800&q=80",
        "fecha_publicacion": "2025-01-15",
        "autor": "Administrador",
        "destacada": true,
        "id": "68f0e6bdcd569",
        "updated_at": "2025-10-16 14:36:13"
    },
    {
        "id": 2,
        "titulo": "Cena de Hermandad Templaria",
        "resumen": "Celebramos nuestra tradicional cena de hermandad donde fortalecemos los lazos de amistad templaria.",
        "contenido": "Celebramos nuestra tradicional cena de hermandad templaria donde todos los miembros de la filá se reúnen para compartir momentos especiales y fortalecer los lazos de amistad que nos unen como familia templaria. Un evento que refuerza nuestros valores de honor, lealtad y tradición.",
        "imagen_url": "https:\/\/images.unsplash.com\/photo-1518709268805-4e9042af2176?ixlib=rb-4.0.3&auto=format&fit=crop&w=800&q=80",
        "fecha_publicacion": "2025-01-10",
        "autor": "Administrador",
        "destacada": false
    },
    {
        "id": 3,
        "titulo": "Preparación para Moros y Cristianos 2025",
        "resumen": "Iniciamos los preparativos para nuestra participación en las fiestas de Moros y Cristianos de Elche.",
        "contenido": "Iniciamos los preparativos para nuestra participación en las fiestas de Moros y Cristianos de Elche. Los ensayos comenzarán próximamente y todos los miembros están invitados a participar en la preparación del desfile y las actividades programadas para esta importante celebración.",
        "imagen_url": "https:\/\/images.unsplash.com\/photo-1544966503-7cc5ac882d5f?ixlib=rb-4.0.3&auto=format&fit=crop&w=800&q=80",
        "fecha_publicacion": "2025-01-05",
        "autor": "Administrador",
        "destacada": false
    }
]