{
    "home": {
        "titulo_principal": "prueba2",
        "subtitulo_principal": "Caballeros Templarios de Elche",
        "descripcion_hero": "Desde 1985 manteniendo viva la tradición templaria en las calles de Elche",
        "texto_bienvenida": "Bienvenidos a la página oficial de la Filá Mariscales de Caballeros Templarios de Elche. Una hermandad unida por la tradición, el honor y la amistad."
    },
    "historia": {
        "titulo": "Nuestra Historia",
        "subtitulo": "Una tradición que perdura",
        "descripcion": "La Filá Mariscales fue fundada en 1985 con el objetivo de mantener viva la tradición de los Caballeros Templarios en Elche. Desde entonces, hemos participado activamente en las fiestas de Moros y Cristianos, llevando el orgullo templario por las calles de nuestra ciudad.",
        "fecha_fundacion": "1985",
        "fundadores": "Grupo de amigos apasionados por la historia templaria"
    },
    "directiva": {
        "titulo": "Directiva",
        "subtitulo": "Los líderes de nuestra hermandad",
        "descripcion": "Nuestra directiva está formada por miembros comprometidos que trabajan incansablemente para mantener viva la tradición y organizar nuestras actividades."
    },
    "socios": {
        "titulo": "Socios",
        "subtitulo": "Únete a nuestra hermandad",
        "descripcion": "Forma parte de nuestra familia templaria y participa en todas nuestras actividades y celebraciones.",
        "beneficios": [
            "Participación en todos los eventos",
            "Descuentos en productos oficiales",
            "Acceso a actividades exclusivas",
            "Formar parte de una gran familia"
        ]
    },
    "eventos": {
        "titulo": "Eventos",
        "subtitulo": "Nuestras actividades y celebraciones",
        "descripcion": "Participa en nuestros eventos y mantén viva la tradición templaria junto a nosotros."
    },
    "galeria": {
        "titulo": "Galería",
        "subtitulo": "Momentos inolvidables",
        "descripcion": "Revive los mejores momentos de la Filá Mariscales a través de nuestra galería de imágenes."
    },
    "noticias": {
        "titulo": "Noticias",
        "subtitulo": "Últimas novedades",
        "descripcion": "Mantente informado de todas las novedades y actividades de la Filá Mariscales."
    },
    "contacto": {
        "titulo": "Contacto",
        "subtitulo": "Ponte en contacto con nosotros",
        "descripcion": "¿Tienes alguna pregunta o quieres formar parte de nuestra hermandad? No dudes en contactarnos.",
        "direccion": "Elche, Alicante, España",
        "email": "info@filamariscales.com",
        "telefono": "+34 965 123 456",
        "horario_atencion": "Lunes a Viernes: 10:00 - 18:00"
    },
    "footer": {
        "texto_copyright": "© 2024 Filá Mariscales. Todos los derechos reservados.",
        "descripcion": "Filá Mariscales de Caballeros Templarios de Elche - Tradición, Honor y Amistad"
    },
    "meta": {
        "keywords": "Filá Mariscales, Caballeros Templarios, Elche, Moros y Cristianos, tradición, hermandad",
        "descripcion_seo": "Página oficial de la Filá Mariscales de Caballeros Templarios de Elche. Tradición, honor y amistad desde 1985."
    }
}